const data4 = [
  '친구 관리내용 1',
  '친구 목록 내용 2',
  '친구 목록 내용 3',
  '친구 목록 내용 4',
  '친구 목록 내용 5',
  '친구 목록 내용 6',
  '친구 등록 내용 7',
  '친구 등록 내용 8',
  '친구 등록 내용 9',
  '친구 등록 내용 10',
];
const data3 = [
  '친구 소삭 내용 1',
  '친구 목록 내용 2',
  '친구 목록 내용 3',
  '친구 목록 내용 4',
  '친구 목록 내용 5',
  '친구 목록 내용 6',
  '친구 등록 내용 7',
  '친구 등록 내용 8',
  '친구 등록 내용 9',
  '친구 등록 내용 10',
];

const data2 = [
  '친구 목록 내용 1',
  '친구 목록 내용 2',
  '친구 목록 내용 3',
  '친구 목록 내용 4',
  '친구 목록 내용 5',
  '친구 목록 내용 6',
  '친구 등록 내용 7',
  '친구 등록 내용 8',
  '친구 등록 내용 9',
  '친구 등록 내용 10',
];

const data1 = [
  '친구 등록 내용 1',
  '친구 목록 내용 2',
  '친구 목록 내용 3',
  '친구 목록 내용 4',
  '친구 목록 내용 5',
  '친구 목록 내용 6',
  '친구 등록 내용 7',
  '친구 등록 내용 8',
  '친구 등록 내용 9',
  '친구 등록 내용 10',
];

const data5 = [
  '친학교 내용 1',
  '친구 목록 내용 2',
  '친구 목록 내용 3',
  '친구 목록 내용 4',
  '친구 목록 내용 5',
  '친구 목록 내용 6',
  '친구 등록 내용 7',
  '친구 등록 내용 8',
  '친구 등록 내용 9',
  '친구 등록 내용 10',
];
const data6 = [
  '친화제과제 내용 1',
  '친구 목록 내용 2',
  '친구 목록 내용 3',
  '친구 목록 내용 4',
  '친구 목록 내용 5',
  '친구 목록 내용 6',
  '친구 등록 내용 7',
  '친구 등록 내용 8',
  '친구 등록 내용 9',
  '친구 등록 내용 10',
];
const data7 = [
  '친강좌 내용 1',
  '친구 목록 내용 2',
  '친구 목록 내용 3',
  '친구 목록 내용 4',
  '친구 목록 내용 5',
  '친구 목록 내용 6',
  '친구 등록 내용 7',
  '친구 등록 내용 8',
  '친구 등록 내용 9',
  '친구 등록 내용 10',
];

export { data1, data2, data3, data4, data5, data6, data7 };
